/* Localized versions of Info.plist keys */

CFBundleName = "iChat";
NSHumanReadableCopyright = "© Copyright 2002-2003 Apple Computer Inc.
Alla rättigheter förbehålls. 'Running Man'-logotypen är ett varumärke som tillhör America Online, Inc.";
NSRTFDPboardType = "Formaterad text (RTFD)";
CFBundleGetInfoString = "iChat version 2.0, © Copyright 2002-2003, Apple Computer Inc.";
CFBundleHelpBookFolder = "iChatHelp";
CFBundleHelpBookName = "iChat Hjälp";

